@extends('layouts.site')
@section('title', 'Наша компания')
@section('description', 'Наша компания')

@section('content')

    <div class="block about-us">
        <div class="about-us__image"></div>
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-12 col-xl-10">
                    <div class="about-us__body">
                        <h1 class="about-us__title">Наша компания</h1>
                        <div class="about-us__text typography">
                            <p>Компания ООО «Азими.Ко» была основана в марте 2013 года в г. Истаравшан, Республики Таджикистан и до сегодняшнего дня успешно работает на рынке строительных материалов.</p>

                            <p>Основная деятельность компании – импорт и реализация строительных материалов, таких как ламинат, двери, бумажные обои, жидкие обои и различная фурнитура. Ламинат и двери компания импортирует из России и Украины. А также является представителем  марок «Новый стиль», «Profildoors», «Albero» и «Trenddoors» в Таджикистане.</p>

                            <p>Нужно отметить, что Компания ООО «Азими.Ко»  является официальным представителем Турецкой компании «АrtegoExelans» по продаже красок и водоэмульсионной краски. Партнерами и поставщиками являются Россия, Украина и Узбекистан. До недавнего времени, компания являлся официальным представителем бренда «Silkсoat», но на сегодняшний день, компания запустила свой мини завод по производству красок, жидких обоев «Зардевор» и водоэмульсионных красок по технологии турецкого специалиста из «АrtegoExelans». У компании есть и оптовые, и розничные продажи, а также есть дилеры и суб-дилеры в Хатлонской области и в городе Худжанд. Продукция реализуется через торговые точки и местные рынки (Чал-Чам, Султони Кабир). Также, компания имеет 2 шоурумы «Азим Строй», где выставлены не только двери, краски и обои, но и бытовая техника, которая импортируется из Узбекистана.</p>

                            <p>Миссией компании ООО «Азими.Ко»  является улучшение сервиса и качественной продукции в Душанбе и соответственно расширить сервис и качество посредством своих торговых точек по всей республики.</p>

                            <p>Цель  компании является поощрение развитию отечественного производства в соседние страны. Мы открыты для работы с местными производителями которые, так же как и мы предпочитают качество доступное всем, а приоритетом компании является предоставить  качественные  товары, построение которого не основывается  на сотрудничестве  с дешевым и не качественным аналогам.</p>

                            <p>Преимущество нашего сервиса является, покупка стройматериалов онлайн.</p>

                            <p>Также представляем Вашему вниманию возможность посетить наши шоурумы после работы. Наши шоурумы открыты в рабочие дни с 8-00 до 20-00 и в выходные с 9-00 до 18-00    </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection