@extends('layouts.site')
@section('title', 'Наши марки')
@section('description', 'Наши марки')

@section('content')

    <div class="page-header">
        <div class="page-header__container container">
            <div class="page-header__breadcrumb">
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="{{ url('/') }}">Главная</a>
                            <svg class="breadcrumb-arrow" width="6px" height="9px">
                                <use xlink:href="/public/site_assets/images/sprite.svg#arrow-rounded-right-6x9"></use>
                            </svg>
                        </li>
                        <li class="breadcrumb-item active" aria-current="page">Наши марки</li>
                    </ol>
                </nav>
            </div>
            <div class="page-header__title">
                <h1>Собственные торговые марки Аzimistroy.tj</h1>
                <br>
                <p>
                    <b>Зардевор</b> (лэндинг на фильтр с товарной категорией Зардевор)
                </p>
                <p>
                    <b>Artego Exelans</b> - (лэндинг на фильтр с товарной категорией Артего)
                </p>
                <p>
                    Компания Artego Exelans с 1994 года работает в строительной отрасли в сфере производства и продажи декоративных красок на водной основе, для отделки интерьеров, фасадов и покрытий в этой области. В промышленной зоне в общей сложности находится 3 000 м2 закрытых площадей. Общая фактическая производственная мощность составляет 15.000 тонн в качестве декоративной краски. На внешнем рынках дистрибьютор состоит из дилеров, розничных торговцев. Нашим официальным представителем в РТ является компания ООО «Азими Ко»
                </p>
                <p>
                    <b>Наша политика качества</b>
                </p>
                <p>
                    GUZELOGULLARI WALL COATING INDUSTRY LTD Сертификат качества ISO 9001-2008 производит и обрабатывает все продукты с системой обеспечения качества ISO 9001-2008.
                </p>
                <br>
                <b>Межкомнатные двери&nbsp;- Новый стиль</b><br>
                <br>
                Фабрика дверей торговой марки «Новый Стиль» была основана в 2002 г. За свою более чем 16-летнюю историю, компания прошла долгий тернистый путь становления и развития. Начав с производства дверей одного типа, компания увеличила ассортимент продукции до 100 моделей дверных полотен, объединенных в более чем 12 коллекций. Модельный ряд компании будет развиваться и дальше, так как нет ничего более изменчивого, чем мир моды и дизайна.<br>
                <br>
                <br>
                Компания стала бесспорным лидером на украинском и европейском рынках по производству и поставке дверной фурнитуры и межкомнатных дверей. Результаты производства позволяют охватить 55% потребителей Украины.<br>
                <br>
                Продукция поставляется в более чем 20 стран мира. Она хорошо знакома жителям Европы, Азии, Ближнего Востока, Африки и даже Северной Америки. Производственные мощности завода – более 6000 полотен в сутки<br>
                <br>
                Для производства дверных полотен ТМ «Новый Стиль» используются материалы ведущих отечественных и зарубежных производителей, главное требование - высокое качество сырья, что обеспечивается тщательным входящим контролем на предприятии.<br>
                &nbsp;<br>
                Все двери ТМ «Новый Стиль» в зависимости от типа конструкции делятся на сборные и каркасно-щитовые. В первом варианте термин «сборные» означает, что в отличие от щитовых эти двери собраны из отдельных конструктивных элементов и скреплены на специальном оборудовании по принципу конструктора<br>
                <br>
                Благодаря сборной конструкции дверного полотна существует возможность замены отдельных элементов двери в крайнем случае повреждения. Каждый несущий элемент этого полотна имеет собственные усиленные прочностные характеристики, что в целом дает ощутимый результат в надежной ежедневной эксплуатации на протяжении многих лет (срок эксплуатации может достигать 50 лет).<br>
                <br>
                Второй тип дверных полотен ТМ «Новый стиль» содержит каркас двери, изготовленный из двухслойного соснового бруса, сращенного по периметру «микрошипом». Такая технология повышает устойчивость к внешним воздействиям и сводит к минимуму вероятность того, что дверь может деформироваться с течением времени под воздействием влаги и тепла. Полость щитового дверного полотна заполнена качественным сотовым заполнением, что делает дверь одновременно и лёгкой, и прочной.<br>
                Используя креативные дизайнерские решения и современные инженерные технологии, мы создаем продукцию, которая удовлетворяет вкусы от ценителей проверенной временем «классики» до современных стилей дизайна.&nbsp;<br>
                На сегодняшний день предприятие производит около 100 000 дверных полотен в месяц. В каталоге около 2000 моделей в различных декорах и типоразмерах.<br>
                <br>
                <b>- Профиль дорс</b><br>
                Нашим официальным представителем в РТ является компания ООО «Азими Ко»<br>
                Компания ProfilDoors образована в 2002 году. В начале деятельности предприятие производило комплектующие для дверного и мебельного производства. С 2004 года налажен выпуск межкомнатных дверей, при производстве которых используются самые последние технологии, материалы и достижения в мировой дверной индустрии.<br>
                <br>
                <b>- Альберо</b><br>
                Нашим официальным представителем в РТ является компания ООО «Азими Ко»<br>
                «Albero» - это торговая марка межкомнатных дверей,&nbsp; в которой воплотились инновационные технологические решения, проверенное временем качество&nbsp; и современные&nbsp; дизайнерские тенденции.&nbsp;<br>
                <br>
                В настоящее время производственные помещения занимают свыше 5000 м2, количество сотрудников превышает 500 человек, а мощность&nbsp; предприятия позволяет выпускать более 35 000 высококачественных дверных комплектов&nbsp; в месяц; так же на фабрике есть три собственных линии по производству погонажных изделий.&nbsp;<br>
                &nbsp; Большой производственный&nbsp; опыт, система контроля качества на каждом этапе производства, использование&nbsp; лучших современных материалов и оборудования&nbsp; от признанных&nbsp; лидеров отрасли позволяет выпускать продукцию высокого качества. Вся продукция&nbsp; ТМ&nbsp; Albero производится по технологиям и на оборудовании производства Германии и Италии.<br>
                Ассортимент ТМ&nbsp; Albero представлен практически всеми стилями в интерьере: от классики до минимализма и high-tech.&nbsp;<br>
                Торговая марка&nbsp; “Albero”&nbsp; динамично развивается: разрабатываются и внедряются новые технологии по стандартам качества&nbsp; продукта, программы&nbsp; продвижения и лояльности, обновляется модельный ряд в соответствии с последними тенденциями в&nbsp; дизайне.<br>
                &nbsp;<br>
                <b>Тренд дорс&nbsp;-&nbsp;</b><b>Ламинат</b><br>
                <b>- Флорвуд</b><br>
                Нашим официальным представителем в РТ является компания ООО «Азими Ко»<br>
                Европейский концерн "Floorwood" – ведущий производитель материалов из древесины в Европе. Компания разрабатывает и производит ламинированные напольные покрытия высокого качества с уникальными запатентованными свойствами, учитывая модные тренды в области дизайна.<br>
                В Европе продукты компании пользуются неизменным успехом, как у потребителей, так и у профессионалов, в жилом и коммерческом секторах. Ламинат "Floorwood" на сегодняшний день считается одним из лучших в Германии. Технологические параметры подвергаются постоянным усовершенствованиям, что гарантирует стабильное качество нашей продукции.<br>
                Компания "Floorwood" построила успешные партнерские отношения с различными организациями по всему миру. В целях оптимизации роста, производственные и административные объекты сосредоточены в крупных экономических центрах мира: Германии, Франции и Китае.<br>
                Компания "Floorwood" уделяет пристальное внимание экологической безопасности на всех этапах, касающихся производства, продажи и утилизации продукции. На протяжении всей истории компания всегда проявляла инициативу в области охраны окружающей среды.<br>
                В основе деятельности компании "Floorwood" лежат устойчивые традиции уважения и порядочности. Мы придерживаемся этих этических ценностей в нашей каждодневной деятельности, как внутри организации, так и по отношению к окружающему нас миру.<br>
                <br>
                <b>Эмбавуд -&nbsp;</b><b>Краски</b><br>
                <b>- ArtegoExelans</b><br>
                Нашим официальным представителем в РТ является компания ООО «Азими Ко»<br>
                Artego<br>
                Компания Artego Exelans с 1994 года работает в строительной отрасли в сфере производства и продажи декоративных красок на водной основе, для отделки интерьеров, фасадов и покрытий в этой области. В промышленной зоне в общей сложности находится 3 000 м2 закрытых площадей. Общая фактическая производственная мощность составляет 15.000 тонн в качестве декоративной краски. На внешнем рынках дистрибьютор состоит из дилеров, розничных торговцев. Нашим официальным представителем в РТ является компания ООО «Азими Ко»<br>
                <br>
                <b>Наша политика качества</b><br>
                GUZELOGULLARI WALL COATING INDUSTRY LTD Сертификат качества ISO 9001-2008 производит и обрабатывает все продукты с системой обеспечения качества ISO 9001-2008.<br>
                <br>
                <b>&nbsp;Жидкие обои</b><br>
                <b>- Зардевор&nbsp;</b><br>
                Нашим официальным представителем в РТ является компания ООО «Азими Ко»<br>
                <br>
                <b>Освещение&nbsp; &nbsp;</b> &nbsp;<br>
                <b>- Teksan&nbsp;</b><br>
                Компания Teksan - крупнейший поставщик и производитель светоэлектротехники в Казахстане. Предоставляем клиентами широкий ассортимент осветительной продукции и электротехники. Ассортимент поставляемой нами продукции постоянно растет и сейчас включает в себя 9000 позиций. Teksan является партнером крупных Турецких компаний. Среди них такие компании как Viko by Panasonic, Vatan kablo, Mepa Elektrik, Hunka kablo, HES kablo, Mutlusan и другие.<br>
                Продукция производится и реализуется под запатентованными торговыми марками:<br>
                Teksan, Mertsan, Megalux - светильники и электротехническая продукция;<br>
                Asya Avize - люстры и светильники бытового использования;<br>
                Технолайт и Ecolite - источники света;<br>
                Tekfan - вытяжные вентиляторы.<br>﻿
            </div>
        </div>
    </div>
@endsection