@extends('layouts.site')
@section('title', 'Правила использования интернет-магазина')
@section('description', 'Правила использования интернет-магазина')

@section('content')

    <div class="page-header">
        <div class="page-header__container container">
            <div class="page-header__breadcrumb">
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="{{ url('/') }}">Главная</a>
                            <svg class="breadcrumb-arrow" width="6px" height="9px">
                                <use xlink:href="/public/site_assets/images/sprite.svg#arrow-rounded-right-6x9"></use>
                            </svg>
                        </li>
                        <li class="breadcrumb-item active" aria-current="page">Правила использования интернет-магазина</li>
                    </ol>
                </nav>
            </div>
        </div>
    </div>

    <div class="block">
        <div class="container">
            <div class="document">
                <div class="document__header">
                    <h1 class="document__title">Правила использования интернет-магазина</h1>
                    <div class="document__subtitle">от 01.01.2020</div>
                </div>
                <div class="document__content typography">

                    <h2>1. Термины и определения</h2>
                    <p>
                        Покупатель – полностью дееспособное физическое лицо, имеющее намерение заказать или приобрести товары, либо заказывающее, приобретающее или использующее товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместившее заказ на сайте azimistroy.tj, либо указанное в заказе в качестве Покупателя.
                        <br>
                        Продавец – лицо, заключающее договор купли-продажи с Покупателем.
                        <br>
                        Сайт – интернет-ресурс azimistroy.tj
                        <br>
                        Товар – межкомнатные двери, внутренняя и фасадная декоративная краска, ламинат, жидкие обои, мебель для ванны и различная фурнитура, представленные к продаже на Сайте Продавца. Предметом купли-продажи могут быть только Товары, имеющиеся в наличии.
                        <br>
                        Заказ – должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.
                        <br>
                        Для целей настоящего соглашения термины и определения в единственном числе относятся также и к терминам и определениям во множественном числе и наоборот.
                    </p>

                    <h2>2. Общие положения</h2>
                    <p>
                        2.1. Данное соглашение является Публичной офертой о продаже товаров по образцам, опубликованной на Сайте Продавца azimistroy.tj
                        <br>
                        2.2. В соответствии с пунктом 3 статьи 470 ГК РТ, оплата Товара Покупателем является акцептом оферты, что считается заключением Договора на условиях, изложенных в оферте.
                        <br>
                        2.3. В случае несогласия с данными Правилами или каким-либо их пунктом, Покупатель вправе отказаться от покупки Товаров, размещенных на Сайте.
                        <br>
                        2.4. Продавец оставляет за собой право вносить изменения в настоящие Правила, в связи с чем Покупатель обязуется регулярно отслеживать изменения в Правилах, размещенных на сайте Интернет-магазина.
                        <br>
                        2.5. Покупатель соглашается с данной публичной офертой в целом и без оговорок путем оформления Заказа. Покупатель соглашается с тем, что все условия настоящего Пользовательского Соглашения ему понятны.
                        <br>
                        2.6. Любое воспроизведение материалов Сайта без письменного разрешения владельца Сайта не допускается.
                    </p>

                    <h2>3. Персональные данные</h2>
                    <p>
                        3.1. Персональные данные Покупателя обрабатываются в соответствии с Законом РТ «О защите персональных данных» №1537.
                        <br>
                        3.2. Размещение Заказа на Сайте Продавца является выражением Покупателем согласия на обработку своих персональных данных, в том числе фамилии, имени, отчества, адреса, телефона, а также иной указанной информации. Оформив Заказ, Покупатель соглашается с тем, что Продавец вправе поручить обработку персональных данных любому третьему лицу по своему усмотрению при условии соблюдения требований Закона РТ «О защите персональных данных» № 15З7 от 03.08.2018 г., в том числе осуществления таким лицом конфиденциальности и защиты персональных данных. Согласие на обработку персональных данных и иные вышеуказанные действия предоставляется Покупателем без ограничения срока действия.
                        <br>
                        3.3. Настоящее согласие может быть отозвано только при условии письменного уведомления Покупателем Продавца не менее чем за 30 (тридцать) дней до предполагаемой даты прекращения использования данных Продавцом.
                        <br>
                        3.4. Продавец использует персональные данные Покупателя в следующих формах: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных, а также любые иные действия с персональными данными, совершаемые с использованием средств автоматизации или без использования таких средств в соответствии с Законом РТ «О защите персональных данных».
                        <br>
                        3.5. Продавец вправе с согласия Покупателя отправлять информационные, в том числе рекламные сообщения, на его электронную почту и мобильный телефон. Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа в любое время. Факт регистрации на Сайте Продавца является достаточной формой согласия на получение указанных выше сообщений. Сервисные сообщения, информирующие Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Покупателем.
                        <br>
                        3.6. Продавец вправе использовать технологию "cookies". "Cookies" не содержат конфиденциальную информацию и не передаются третьим лицам.
                        <br>
                        3.7. Продавец получает информацию об ip-адресе Покупателя Сайта.Данная информация не используется для установления личности Покупателя.
                        <br>
                        3.8. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона. Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.
                        <br>
                        3.9. Продавец вправе осуществлять записи телефонных разговоров с Покупателем. При этом Продавец обязуется предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам.
                        <br>
                        3.10. Факт регистрации на Сайте Продавца и/или оформление Заказа товара с учетом предварительного ознакомления с настоящим текстом является достаточной формой согласия на обработку его персональных данных, при этом письменная форма или иные доказательства для дополнительного подтверждения свободного волеизъявления Покупателем Продавцу не потребуются. Оформив Заказ, Покупатель подтверждает, что его согласие является конкретным, информированным и сознательным. Персональные данные Покупателя обрабатываются на Сайте в целях его функционирования, и если Покупатель не согласен, то должен покинуть Сайт. В противном случае это будет являться согласием на обработку его персональных данных.
                        <br>
                        3.11. Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Покупателем. Azimistroy.tj уважает Ваше право на неприкосновенность личной жизни и строго соблюдает правила конфиденциальности.
                    </p>

                    <h2>4. Оформление Заказа</h2>
                    <p>
                        4.1. Оформить Заказ в Интернет-магазине могут как зарегистрированные, так и незарегистрированные Покупатели.
                        <br>
                        4.2. Покупатель несет полную ответственность за точность и правильность информации, предоставляемой им при регистрации. Продавец не несет ответственности за неисполнение/ненадлежащее исполнение обязательств в случае, если это явилось следствием предоставления неверных сведений Покупателем.
                        <br>
                        4.3. Заказ Покупателя может быть принят как по телефону, так и оформлен Покупателем на Сайте.
                        <br>
                        4.4. Принятие Заказа Продавцом подтверждается путем отправки письма на указанный Покупателем при оформлении Заказа адрес электронной почты, а также звонком оператора Контактного центра Продавца.
                        <br>
                        4.5. Продавец оставляет за собой право аннулировать Заказ Покупателя на этапе его подтверждения, при наличии имевшихся ранее прецедентов отказа от выкупа оформленных заказов; в случае предоставления недостоверных персональных данных; при возврате испорченных покупателем товаров или товаров бывших в употреблении, а также, в случае отсутствия ответа Покупателя на телефонный или письменный запрос Продавца для подтверждения Заказа в течение 48 часов с момента размещения Заказа.
                        <br>
                        4.6. В случае отсутствия заказанного Покупателем Товара на складе Продавца, последний вправе исключить указанный Товар из заказа или аннулировать заказ, уведомив об этом Покупателя.
                        <br>
                        4.7. В случае аннуляции предоплаченного Заказа, денежные средства возвращаются по требованию Покупателя тем способом, которым была произведена оплата.
                    </p>

                    <h2>5. Оплата Товара</h2>
                    <p>
                        5.1. Все взаиморасчеты производятся в сомони РТ.
                        <br>
                        5.2. Все цены на товары указаны на Сайте в сомони РТ.
                        <br>
                        5.3. Способы оплаты Товара указаны на Сайте в разделе «Оплата».
                        <br>
                        5.4. Общая стоимость Заказа складывается из суммарной стоимости всех заказанных товаров и стоимости доставки заказа.
                        <br>
                        5.5. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. С момента размещения Покупателем заказа цена на Товар в Заказе изменению не подлежит.
                        <br>
                        5.6. Заказ, оформленный по предоплате, принимается в обработку только после проведения оплаты выбранным Покупателем способом. В случае непоступления оплаты в течение 24 часов с момента размещения, Заказ будет автоматически аннулирован.
                    </p>

                    <h2>6. Доставка Товара</h2>
                    <p>
                        6.1. Способы доставки Товара указаны на Сайте в разделе «Доставка».
                        <br>
                        6.2. Территория доставки Товаров, представленных на Сайте, ограничена пределами города Душанбе.
                        <br>
                        6.3. Доставленный Товар передается Покупателю по месту его жительства или иному указанному им адресу, а при отсутствии Покупателя – любому лицу, предъявившему квитанцию или иной документ, подтверждающий заключение договора или оформление доставки Товара.
                    </p>

                </div>
            </div>
        </div>
    </div>

@endsection
